Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi atná prográmmaid mat leat ráhkaduvvon sámegillii ja sápmelaččaid várás , hui deatalaš giella- ja kulturpolitihkalaš váikkuhangaskaoapmin sámi álbmoga ektui , ja maid eará álbmoga ektui .
nob: Sametingsrådet anser programmer som er laget på samisk og for den samiske befolkning som svært viktige språk- og kulturpolitiske virkemidler i forhold til den samiske befolkning , men også i forhold til den øvrige befolkning .

source: Sámediggeráđi mielaš lea deatalaš ahte prográmmafálaldat sámi álbmoga várás buorránivččii .
nob: Sametingsrådet mener det er viktig at programtilbudet for den samiske befolkning skal bli bedre .

source: Vai dát dáhpáhuvašii , de ferteše sámegiel sáddagat dađistaga viiddiduvvot .
nob: For at det skal kunne skje må sendingen på samisk stadig utvides .

source: Seammás fertejit maid ráhkaduvvot prográmmat mat leat heivehuvvon sápmelaččaide geat leat gielaset massán .
nob: Samtidig må en også lage programmer som er tilpasset den delen av den samiske befolkning som har mistet sitt språk .

source: Dasto lea Sámediggeráđi oainnu mielde riikkaviidosaš radio- ja TV-kanálain maid diehtojuohkinovddasvástádus riikka eará álbmoga ektui minoritehtaid eallima ja kultuvrra birra .
nob: Sametingsrådet mener videre de riksdekkende radio- og TV-kanalene har et informasjons-ansvar overfor den øvrige befolkning om minoriteters liv og kultur i Norge .

source: Danne go sápmelaččat leat eamiálbmot , de lea riikka mediain earenoamáš ovddasvástádus dán oktavuođas .
nob: På grunn av samenes status som urfolk , har mediene i landet et spesielt ansvar i så måte .

source: 2.4 Sosiála- ja dearvvasvuodaáššit
nob: 2.4 Sosial- og helsesaker

source: Sámediggeráđđi lea áššis R 68/99 buktán gulaskuddancealkámuša Sámi dearvvašvuođadutkama birra , mii lea ovdaprošeakta man áigumuššan lea vuođđudit sierra dutkanossodaga .
nob: Sametingsrådet har i sak R 68/99 avgitt høringsuttalelse om Sámi dearvvašvuođadutkan / Samisk helseforskning , et forprosjekt der forslaget er å danne en egen forskningsenhet om samisk helse .

source: Danne go lea nu stuorra dárbu sámi dutkamii , lea Sámediggi mielas dutkanossodaga ásaheapmái , man hálddahus galgá čadnot Tromssa universitehtii .
nob: Siden det er et stort behov for forskning innenfor feltet er Sametinget positiv til opprettelse av en forskningsenhet , som administrativt tilknyttes Universitetet i Tromsø .

source: Presideanta lea juogadan prošeaktaruđaid NOU 1995:6 Plána dearvvasvuođa- ja sosiálabálvalusaid birra sámi álbmogii Norggas čuovvuleapmái 1999:s , gč. mieldebiddjon mildosa .
nob: Presidenten har fordelt prosjektmidlene til oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning i Norge for 1999 , jf. vedlagte oversikt .

source: Sámediggi áigu dán jagi skábmamánus lágidit bargoseminára dáid prošeavttaide .
nob: Sametinget skal i november 1999 arrangere et arbeidsseminar for disse prosjektene .

source: Ráđđi lea maid buktán cealkámuša NOU:ii 1999:13 mii lea Norgga nissoniid dearvvasvuođa birra . Cealkámušas ohcala ráđđi čielggadanbarggu ja dutkamuša sámi nissoniid dearvvasvuođa birra .
nob: Rådet har også gitt høringsuttalelse til NOU 1999:13 Kvinners helse i Norge , der Sametinget ber om å få igangsatt arbeidet med utredning og forskning om samiske kvinner helseforhold .

source: 2.5 Guolástusáššit
nob: 2.5 Fiskerisaker

source: Ráđđelahttu Berit Ranveig Nilssen lei borgemánu 25. b. čoahkkimis guolástusministeriin , Angelsen .
nob: Rådsmedlem Berit Ranveig Nilssen avholdt 25. august møte med fiskeriminster Angelsen .

source: Čoahkkima fáddán lei : ruđat Sámi riddo- ja vuotnaguovlluid doaibmaplána čuovvuleapmái , gonagasreappá hálddašeapmi , bivdin ja dutkan , autoliinná ja snoranuohti geavaheapmi riddolagas mearraguovlluin , njuorjo- ja guollomáhtováttisvuođat riddo- ja vuotnaguovlluin , ja Norgga riddoguolásteddjiidsearvvi ovddasteapmi Regulerenráđis .
nob: Temaer for møtet var : Midler til oppfølging av handlingsplanen for samiske kyst- og fjordområder , forvaltning , fangst og forskning på kongekrabben , bruk av autoline og snurrevad i kystnære farvann , sel- og kveisproblematikken i kyst- og fjordområdene og Norges Kystfiskarlags representasjon i Reguleringsrådet .

source: Doaibmaplána dáfus ovddidii vuos presideanta ruhtagažaldaga Ráđđehusa Davvi-Norgga lávdegotti čoahkkimis 30.06.99 , gč. maiddái čuo. 5.2 .
nob: Når det gjelder handlingsplanen ble spørsmålet om midler først tatt opp av presidenten på møte i Regjeringens Nord-Norge utvalg den 30.06.1999 ( jf. også punkt 5.2 ) .

source: Dát čuovvuluvvui reivviin guolástusministerii 23.08.99 , danne go guolástusdepartemeantta oaidnu lei ahte Sámediggi ferte oažžut Norgga guolásteddjiidsearvvi ovddidit Sámedikki ruhtagáibádusa lotnolasealáhusaid várás go ráđđádallá guolástusšiehtadusa birra stáhtain .
nob: Dette ble fulgt opp i et brev til fiskeriministeren den 23.08.1999 , da Fiskeridepartementet standpunkt var at Sametinget måtte få Norges Fiskarlag til å fremme Sametingets krav om midler til nærings-kombinasjoner i forhandlingene om fiskeriavtalen med staten .

source: Dát oaidnu ii soaba vuogádahkii mii gusto ruđaide eanadoallošiehtadusa ja boazodoallošiehtadusa bokte .
nob: Dette i motsetning til jordbruksavtalen og reindriftsavtalen .

source: Dain « oassálastá » Sámediggi stáhta bealde šiehtadallamiin , ja stáhta ovddida Sámedikki gáibádusa .
nob: Her « deltar » Sametinget på statens side i forhandlingene og staten fremmer Sametingets krav .

source: Dattetge deattuha Sámediggi ahte jos Guolástusdepartemeanta atná veadjemeahttumin šiehtadallat ruđaid Sámediggái guolástusšiehtadusas , livččii diggi duhtavaš go ruđat addošedje Guolástusdepartemeantta bušeahtas olggobealde šiehtadusa rámmaid .
nob: Tinget understreket dog at dersom Fiskeridepartementet finner det umulig å « forhandle fram » midler til Sametinget over fiskeriavtalen , vil tinget være tilfreds med at disse gis over Fiskeridepartementets budsjett utenfor avtalens rammer .

source: Čoahkkimis logai guolástusminister iežas áddet Sámedikki oainnu , muhto departemeanttas eai lean dál ruđat mat livčče dárbbašuvvon .
nob: På møtet med fiskeriinisteren gav han uttrykk for å ha forståelse for Sametingets standpunkt , men at departementet ikke hadde nødvendige økonomiske midler på det nåværende tidspunkt .

source: Minister lohpidii ain bargat áššiin .
nob: Ministeren lovte å arbeide videre med saken .

source: Gonagasreappá dáfus daddjui ahte hálddašeapmi ja bivdu galgá jotkojuvvot geahččalandásis , muhto gonagasreappá dutkamii galgá juolluduvvot ruhta .
nob: Når det gjaldt spørsmålene om kongekrabbe , ble det opplyst at forvaltningen og fangst kom til å fortsette på forsøksnivå , mens penger til forskning på kongekrabbe ville bli bevilget .

source: Ii mieđihuvvon Sámedikki sávaldahkii beassat searvat autoliinná ja snoranuohti regulerema čielggadanbargui riddo- ja vuotnaguovloberoštumiidis dihte .
nob: Sametingets ønske om å delta i utredningsarbeidet ved regulering av autoline og snurrevad på grunn av sitt engasjementet i kyst- og fjordområder , ble ikke etterkommet .

source: Guolástusminister oaivvildii ahte danne go lávdegoddi galgá leat ealáhusorganisašuvdnadásis , de livččii eambbo lunddolaš ahte das lea Norgga riddoguolásteddjidsearvvi ovddasteaddji go Sámedikki ovddasteaddji .
nob: Fiskeriministeren mente her at ettersom dette utvalget skulle være på næringsorganisasjons nivå ville det være mer hensiktsmessig med representasjon fra Norges Kystfiskarlag isteden for Sametinget .

source: Njuorjo- ja guollemáhtováttisvuođaid dáfus daddjui ahte guolástusminister bargá aktiivvalaččat áššiin , ja ahte árra dásis galget leat biddjojuvvon ruđat mat galget buhtadit vahágiid maid njurjot dagahit bivdosiidda .
nob: I drøftelsen om sel- og kveisproblematikken kom det fram at Fiskeridepartementet arbeidet aktivt med saken , og at det på et tidlig stadig vil være på det rene om midler til dekning av skader som selen forårsaker på fiskeredskap .

source: Regulerenráđi birra ii digáštallojuvvon nu ollu danne go Guolástusdepartemeanta lea gieđahallamin ášši .
nob: Norges Kystfiskarlags representasjon i Reguleringsrådet ble ikke debattert særlig grundig , ettersom saken var under behandling i Fiskeridepartementet .

source: Finnmárkku guolásteddjiidsearvvi čoahkkimis Honnesváhkis borgemánu 27.-29. b. evttohuvvui ložžet dálá earrereguleremiid unnimus fatnasiidda buorrin , ja bivdovuoigatvuođaid máhcahit daidda ja boahtteáiggi reguleremiin gáhttet dáid fatnasiid .
nob: - 29. august i Honningsvåg ble det foreslått å myke opp dagens kvotereguleringer til fordel for de minste flåtegruppene , samt tilbakeføring av fiskerettigheter og skjerming ved fremtidige reguleringer for samme flåtegrupper .

source: Sámediggeráđđi lea duhtavaš rievdaduseavttuhusaide guolástuspolitihkas maid earret eará guolástusdirektøra ja Finnmárkku fylkkamánni ovddideigga jahkečoahkkimis .
nob: Sametings-rådet er tilfreds med forslagene til endring i fiskeripolitikken som ble lansert på årsmøtet av bl. a fiskeridirektøren og fylkesmannen i Finnmark .

source: Eavttuhusat sohpet ollásit dan guolástuspolitihkkii mii Sámedikkis guhká lea leamaš .
nob: Dette er helt i tråd med den fiskeripolitikk Sametinget lenge har stått for .

source: Sámediggeráđđi doivvošii dál beassat lagabui gulahallat guolástushálddašeami beliiguin hábmen dihte ođđa ja boahtteáigái heivehuvvon guolástuspolitihka sámi riddo- ja vuotnaguovlluide .
nob: Sametingsrådet håper nå å komme i nærmere dialog med partene i fiskeriforvaltninga for å stake ut en ny og fremtidsrettet fiskeripolitikk for de samiske kyst- og fjordområdene .

source: 2.6 Oahpahus
nob: 2.6 Utdanning

source: Sámedikki presideanta Sven-Roald Nystø lei bearjadaga čakčamánu 17. b. čoahkkimisGirko- , oahpahus- ja dutkandepartemeantta stáhtaráđiin Lilletun:ain ja stáhtačálliguoktáin Totland:ain ja Helgesen:ain .
nob: Sametingspresident Sven-Roald Nystø avholdt fredag 17. september møte med statsråd Lilletun og statssekretærene Totland og Helgesen i Kirke- , utdannings- og forsknings-departementet .

source: Sámediggi ovddidii čoahkkimis čuovvovaš fáttáid :
nob: Følgende temaer ble reist fra Sametingets side for drøfting på møtet :

source: oahpahus sámegillii olggobealde oahpahuslágas definerejuvvon « sámi guovllu »
nob: opplæring på samisk utenfor det definerte området « samisk distrikt » i opplæringsloven

source: oahpahus sámi oahppoplána mielde dán guovllus
nob: opplæring etter L-97S i samme område

source: oahpahuslága « sámi guovllu » viiddideapmi
nob: utvidelse av området for « samisk distrikt » etter opplæringsloven

source: almmolaš skuvlla ekonomiija mii galgá jođihit guovttegielalaš oahpahusa ja daid gielddaid ekonomiija gos ásahuvvojit priváhta skuvllat
nob: økonomi for den offentlige skole som skal drive tospråklig undervisning og økonomien for kommuner der det opprettes privatskoler

source: dohkkehanortnet sámi oahpponeavvuide
nob: godkjenningsordning for samiske læremidler

source: stáhta sámi joatkkaskuvllaid stivra
nob: styret for statens samiske videregående skoler

source: Sámediggi lea oahpahuslága láhkaásahusaid gieđahallama oktavuođas gáibidan ahte departemeanta álggaha proseassa viiddidan dihte « sámi guovllu » .
nob: Sametinget har ved behandlingen av forskriftene til opplæringsloven , krevd at departementet igangsetter en prosess for utvidelse av området « samisk distrikt » .

source: Danne go vuoigatvuohta oažžut oahpahusa sámegillii ja sámi oahppoplána mielde lea čadnon « sámi guvlui » , dahje unnimuslohkui mas gáibiduvvo ahte leat unnimus 10 oahppi ovdal go sáhttá gáibidit ortnega álggahuvvot , ja unnimusat guhtta oahppi go galggašii bisuhuvvot , de dát dagaha váttisvuođaid ollu guovlluin Sámis .
nob: Fordi retten til opplæring på samisk og etter L-97Samisk er knyttet til « samisk distrikt » , eller til et minimumsantall på 10 elever for å kunne kreve igangsatt , og minst 6 elever for å opprettholde , en slik opplæring i en kommune , skaper dette selvsagt problemer i flere områder av Sápmi .

source: Muhto departemeanta ii dáhto vuos álggahit proseassa mii galggašii viiddidit oahpahuslága « sámi guovllu » , danne go háliida garvit riidduid maid ovdal lea vásihan .
nob: Men departementet vil foreløpig ikke starte prosesser for utvidelse av « samiske distrikt » i henhold til opplæringsloven , fordi man ønsker å unngå konflikter av den art en tidligere har opplevd .

source: Departemeanta doaivu ahte maiddái oahppijoavkkut main leat unnit go logi oahppi oččošedje oahpahusa sámegillii ja/dahje oahpahusa sámi oahppoplána mielde ruđaiguin mat leat juolluduvvon oahpahusdirektøraide .
nob: Departementet håper at elevgrupper på under 10 elever vil kunne få mulighet til opplæring på samisk og / eller opplæring etter L-97Samisk , gjennom de skjønnsmidler som er bevilget utdannings-direktørene .

source: Departemeanta áigu vuđolaš árvvoštallama vuođul maŋŋá máhccat áššái sámi guovllu viiddideami birra .
nob: Man vil senere etter en grundigere vurdering , komme tilbake til spørsmålet om utvidelse av området .

source: Sámediggi lea máŋgii ovddidan departementii oainnuid mat gusket gielddaid ekonomiijai guovttegielalaš oahpahusa geažil ja oahpahusa geažil sámi oahppoplána mielde .
nob: Sametinget har overfor departementet gjort flere innspill med hensyn til kommunenes økonomi når det gjelder tospråklig opplæring og opplæring etter L-97Samisk .

source: Departemeanta lea bargamin gávdnan dihte čovdosiid guovttegielalaš oahpahusa lassigoluid ektui , maid gielddat sáhtášedje dohkkehit .
nob: Departementet arbeider med å finne løsninger som kommunene kan leve med hva gjelder merutgifter for tospråklig undervisning .

source: Sámi oahppoplána álggahettiin lasihii departemeanta ruhtajuolludeami daid gielddaide mat oahpahit dán oahppoplána mielde , ja gielddat leat dađi mielde go departemeanta lea ádden , leamaš oalle duhtavaččat dasa .
nob: Ved innføringen av L-97Samisk la departementet inn en økning i overføringene til kommunene som underviser etter denne læreplanen , og kommunene har etter departementets oppfatning vært relativt fornøyd med dette .

source: Gielddaid dáfus gos ásahuvvojit priváhta skuvllat , lea oahpahusdepartemeanta ovttas gielddadepartemeanttain bargamin guhkidit stáhtadoarjjaortnega mii addojuvvo oahppi nammii , vai dietnasiid jávkan ii galggaše oažžut nu jođánis negatiivvalaš váikkuhusa gielddaide go dál .
nob: I kommunene der det opprettes private skoler arbeider KUF sammen med KRD for å kunne forlenge overgangsordninger for statlige tiskudd pr. elev , slik at bortfallet av inntekter ikke skal få en slik hurtig negativ virkning for kommunene som i dag .

source: Sámedikki mielas ii leat departemeantta strategiija dán áššis dohkálaš .
nob: Sametingsrådet mener KUF ’ s strategi i saken ikke er tilfredsstillende .

source: Ráđđi áigu vuđoleappot árvvoštallat ášši Sámedikki jahkedieđáhusas , vai ášši maiddái guoskkahuvvo stuorradiggedieđáhusas Sámedikki 1999 doaimma birra .
nob: Rådet vil gi en bredere omtale av saken i Sametingets årsmelding , slik at saken også blir omtalt i stortingsmeldingen om Sametingets virksomhet i 1999 .

source: Sámi oahpahusráđđi ja Sámi giellaráđđi eai leat namuhuvvon dohkkehanásahussan sámi oahpponeavvuide ja sátnegirjjiide oahpahuslága láhkaásahusain .
nob: I forskriftene til opplæringsloven er Samisk utdanningsråd og Samisk språkråd ikke nevnt som godkjenningsinstanser for samiske læremidler og ordbøker .

source: Departemeanta deattuhii ahte sivvan dása lea go oahpahusráđđi lea ođđasis organiserejuvvomin , ja departemeanta áigu ráhkadit láhkaásahusaid mat regulerejit dohkkehanortnega sámi oahpponeavvuide ja sámi sátnegirjjiide go sirdinproseassa Sámediggái lea čađahuvvon .
nob: Det ble fra departementets side understreket at dette var gjort fordi utdanningsrådet er under omorganisering , og en vil komme tilbake med forskrifter som regulerer godkjenningsordningen for samiske læremidler og ordbøker , når overføringsprosessen til Sametinget er gjennomført .

source: Sámediggi lea dáhtton departemeantta sirdit stáhta sámi joatkkaskuvllaid stivrra nammadanválddi Sámediggái .
nob: Sametinget har bedt om at oppnevningsmyndigheten for styret for statens samiske videregående skoler overføres tinget .

source: Departemeanta ii dáhto sirdit dán válddi nu guhká go stáhta departemeantta bokte lea eaiggádin dálá hámis .
nob: Departementet vil ikke overføre denne myndigheten så lenge staten ved KUF er eier i nåværende form .

source: Departemeantta mielas livččii dárbu prosessii mas stáhta sámi joatkkaskuvllat árvvoštallojit , maiddái stivrema dáfus .
nob: Departementet ser nødvendigehten av en prosess der statens samiske videregående skoler blir gjenstand for en vurdering , også med hensyn til styring .

source: Čoahkkimis sohppui álggahit dán proseassa 2000 giđa .
nob: På møtet ble det enighet i å iverksette den prosessen i løpet av våren 2000 .

source: 2.7 Sámi sierrabibliotehka ( SSB ) sirdin Sámediggái
nob: 2.7 Overføring av Samisk spesialbibliotek ( SSB ) til Sametinget

source: Sámediggepresideanta lea čoahkkimis Kulturdepartemeantta ja Gielda- ja guovludepartemeantta politihkalaš njunnošiiguin borgemánu 9. b. fas dáhtton Sámi sierrabibliotehka buoriduvvot ja ođasmahttojuvvot ovdal go sirdojuvvo Sámediggái .
nob: Sametingspresidenten har i møte med politisk ledelse for Kulturdepartementet og Kommunal- og regionaldepartementet 9. august nok en gang bedt om at Samisk spesialbibliotek oppgraderes og moderniseres før Sametinget overtar SSB .

source: Sámediggeráđđi lea čujuhan Kulturdepartemeantta ovddasvástádussii ruhtadit SSB:a dárbbašlaš háhkamušaid ođđa sámediggevisttis .
nob: Sametingsrådet har pekt på Kulturdepartementets ansvar for finansering av nødvendige investeringer til SSB i den nye Sametingsbygningen .

source: Departemeanta lohpidii 2000-jagi bušeahtas máhccat dán áššái .
nob: Departementene lovte å komme tilbake til saken i statsbudsjettet for år 2000 .

source: 2.8 Anatomalaš instituhta dákteriggeávdnasiid geavaheapmi ja hálddašeapmi
nob: 2.8 Bruk og forvaltning av skjelettmateriale ved Anatomisk Institutt

source: Oslo universitehta kollegiija mearridii čakčamánu 7. b. gaskaboddosaš njuolggadusaid anatomalaš instituhta sámi dákteriggeávdnasiid geavaheami ja hálddašeami várás .
nob: Kollegiet ved Universitetet i Oslo fastsatte 7. september midlertidige retningslinjer for bruken og forvaltningen av det samiske skjelettmaterialet ved Anatomisk Institutt .

source: Njuolggadusat galget sihkkarastit ahte ávdnasat boahtteáiggis gieđahallojuvvojit gutnálaš ja árvvolaš vugiin , dassážii go fágakomiteá sáhttá árvvoštallat ávdnasiid dieđalaš árvvu .
nob: Retningslinjene skal sikre at materialet i fremtiden behandles med verdighet og respekt , inntil en fagkomite kan vurdere den vitenskapelige verdien av materialet .

source: Várrepresideanta Ragnhild Nystad lei das go kollegiija gieđahalai ášši .
nob: Visepresident Raghild Nystad var tilstede under kollegiets behandling .

source: 2 . Eará áššit
nob: 2.9 Andre saker

source: Áššiid vuoruheapmi 1999:s
nob: Prioritering av saker i 1999

source: Ollu áššiid ja vátna resurssaid geažil lea Sámediggeráđđi dáhtton vuoruhit 1999 áššiid / áššesurggiid , vrd. ášši R 49/99 .
nob: På grunn av stor saksmengde og få ressurser har Sametingsrådet valgt å prioritere saker / saksområder for 1999 , jf. sak R 49/99 .

source: Árktalaš ráđi bargu
nob: Arbeidet i Arktisk Råd

source: Sámediggeráđđi lea juolludan kr. 50 000 Olgoriikkadepartemeantta prošektii Utvikling av nasjonal strategi for bærekraftig utvikling i nord i relasjon til Arktisk råds program for bærekraftig utvikling ( SPD ) — ceavzilis ovdáneami nášuvnnalaš strategiija ovddideapmi davvin Árktalaš ráđi ceavzilis ovdáneami prográmma ektui .
nob: Sametingsrådet har gitt et tilskudd på kr. 50 000 til Utenriksdepartementets prosjekt Utvikling av nasjonal strategi for bærekraftig utvikling i nord i relasjon til Arktisk råds program for bærekraftig utvikling ( SPD ) .

source: Ruđaiguin galgá bálkáhit prošeaktakoordinahtora mii galgá bargat Riikkaoasselávdegotti čállingottis .
nob: Midlene skal gå til å lønne prosjektkoordinator ved Landsdelsutvalgets sekretariat .

source: Sámediggi lea bivdojuvvon nammadit áirasa prošeavtta stivrenjovkui , muhto unnán bargiid geažil ii oainne ráđđi mange láhkai vejolažžan ain eanet searvat prošektii .
nob: Sametinget er bedt om å oppnevne representant til styringsgruppa for prosjektet , men rådet ser ingen muligheter til foreløpig å kunne delta ytterligere på grunn av personellmangel .

source: Sámediggi lea 02.07.99 ohcan Olgoriikkadepartemeanttas ruđaid riikkaidgaskasaš barggu searvamii .
nob: Sametinget har 2.07.99 søkt Utenriksdepartementet om midler til deltakelse i internasjonalt arbeid .

source: Sámi friija sáni stipeanda
nob: Samisk fritt ord stipend

source: Sámediggeráđđi lea dáhtton Sámi kulturráđi árvvoštallat galggašii go ođasmahttit Sámi friija sáni stipeandda juogadannjuolggadusaid , earenoamážit stipeandda hálddašeami ja juogadeami dáfus .
nob: Sametingsrådet har bedt Samisk kulturråd vurdere revisjon av regelverket for utdeling av Samisk fritt ord stipend , spesielt mht forvaltning og utdeling av stipendet .

source: Interregprošeavttat Norgesfararleden ja Harvasstua Árborddi gielddas
nob: Interegprosjektet Norgesfararleden og Harvasstua i Hattfjelldal kommune

source: Ráđđelahttu Ing-Lill Pavall lea čoahkkimis geassemánu 2. b. Eanadoallodepartemeantta stáhtačálli Sundby:ain guorahallan ášši .
nob: Rådsmedlem Ing-Lill Pavall har i møte med statssekretær Sundby i Landbruksdepartementet 2. juni 1999 drøftet saken .

source: Ášši lea suoidnemánu 7. b. čuovvuluvvon reivviin departementii .
nob: Saken er senere fulgt opp ved brev til Landbruksdepartementet av 27.07.99 .

source: Ášši lea deatalaš sihke máttasámi boazosápmelaš , historjjálaš ja kulturmuitofágalaš oainnu mielde .
nob: Saken er viktig både utfra fra en reindriftssamisk , historisk og kulturminnefaglig synsvinkel i det sørsamiske området .

source: Sámediggi lea dáhtton čoahkkima eanadoalloministeriin dán ášši birra .
nob: Sametinget har bedt om et møte med landsbruks-ministeren om denne saken .

source: Deanu gieldda virgáibidjannjuolggadusat
nob: Ansettelsesreglementet for Deanu gielda

source: Sámediggi lea hui dárkilit čuvvon ášši Deanu gieldda virgáibidjannjuolggadusaid birra , ja lea guorahallan ášši sihke gielddaministeriin ja justisministeriin .
nob: Sametinget har nøye fulgt saken angående ansettelsesreglementet i Deanu gielda / Tana kommune . Den er blant annet drøftet både med kommunalministeren og justisministeren .

source: Várrepresideantta Ragnhild L. Nystad ságastallan geassemánu 5. b. lea čuovvuluvvon reivviin suoidnemánu 7. b. Sámediggi lea duhtavaš go ášši lea loahpahuvvon ja Deanu gielda lea ožžon doarjaga dasa ahte sin virgáibidjannjuolggadusat leat lobálaččat .
nob: Samtalen visepresident Ragnhild L. Nystad hadde med justisminister Odd Einar Dørum 5. juni 1999 i Kirkenes er senere fulgt opp i brev av 19.07.1999 . Sametinget er tilfreds med at saken er avgjort og at Deanu gielda / Tana kommune fikk medhold i at deres ansettelsesreglement var lovlig .

source: Elliidluodjaluslága rievdadeapmi
nob: Endringer av dyrevernloven

source: Eanadoallodepartemeanta ovddidii 1999 njukčamánu 4. b. rievdaduseavttuhusa 1974 juovlamánu 23. b. láhkii elliidsuodjaleami birra .
nob: 4. mars 1999 la Landbruksdepartementet fram forslag til endring av lov av 23. desember 1974 om dyrevern .

source: Sámediggi lea 1999 geasemánu 11. b. buktán mearkkašumiid eavttuhussii .
nob: Sametinget har i brev 11. juni 1999 gitt kommentarer til forslagene .
